import React, {useState} from 'react';
import AccordionItem from "./accordionItem/AccordionItem";

function Accordion(props) {

    const [data, setData] = useState()

    return (
        <div className={'accordion'}>
            <span className={'accordion-title'}>Рекомендовані статті</span>
            <div className={'accordion-items'}>
                <AccordionItem id={1} data={data} setData={setData}
                               title={'Хто створює базу даних та як гарантовано достовірність коментарів?'}>
                    <span>Базу даних телефонних номерів та коментарів створюють самі користувачі через веб-сайт.</span>
                    <span>Коментарі можуть додавати зареєстровані користувачі або й анонімно. Як і в кожному
                        обговоренні, ані на нашому веб-сайті неможливо на 100% гарантувати достовірність коментарів.
                        Тому ми залишаємо за собою право видаляти коментарі або навіть блокувати всю дискусію стосовно
                        номера 0963133333.</span>
                    <span>Кожен користувач має можливість будь-коли коментар негайно дезактивувати до моменту,
                        доки його розглянуть модератори. Просто натисніть кнопку Видалити в меню, яке з’являється біля
                        кожного коментаря. Потім користувача переспрямовують на коротку форму, де він може описати
                        модераторам, чому саме вважає коментар шкідливим.</span>
                </AccordionItem>

                <AccordionItem id={2} data={data} setData={setData}
                               title={'Чи форум модерується?'}>
                <span> Форум частково модерується. Щодня на сайт додаються тисячі коментарів, тому перевірити їх усі –
                    не в наших силах. Тому ми розглядаємо переважно підозрілі та заявлені коментарі.</span>
                </AccordionItem>

                <AccordionItem id={3} data={data} setData={setData}
                               title={'Які переваги реєстрації на Call Insider'}>
                    <span>Реєстрація в сервісі Call Insider безкоштовна. Створення облікового запису дає вам
                        ряд переваг:</span>
                    <ol>
                        <li>Менше реклами.</li>
                        <li>Огляд власних оцінок, які можна редагувати та видаляти.</li>
                        <li>Можливість налаштування сповіщень, коли хтось відповідає на ваш коментар.</li>
                        <li>При додаванні коментаря немає необхідності заповнювати reCaptch (захист від
                            СПАМ-ботів).
                        </li>
                        <li>Можливість додавати більше коментарів на день.</li>
                        <li>Простіше повідомляти про неприйнятні коментарі.</li>
                    </ol>
                </AccordionItem>
            </div>
        </div>
    )
}

export default Accordion;
