export const options = [
    {
        name: 'Воздушний фильтр',
        value: '7'
    },
    {
        name: 'Фильтр салона',
        value: '8'
    },
    {
        name: 'Масло моторное',
        value: '9'
    },
    {
        name: 'Масло моста (редуктора)',
        value: '10'
    },
    {
        name: 'Масло раздатки',
        value: '11'
    },
    {
        name: 'Масло МКПП',
        value: '12'
    },
    {
        name: 'Масло АКПП частичная (с заменой фильтра)',
        value: '13'
    },
    {
        name: 'Масло АКПП частичная (без замены фильтра)',
        value: '14'
    },
    {
        name: 'Свечи зажигания',
        value: '15'
    },
    {
        name: 'Ремень ГУР',
        value: '16'
    },
    {
        name: 'Генератор',
        value: '17'
    },
    {
        name: 'Кондиционер',
        value: '18'
    },
    {
        name: 'Масло ГУР',
        value: '19'
    },
    {
        name: 'Топливний фильтр',
        value: '20'
    },
    {
        name: 'Фильтр в баке',
        value: '21'
    },
    {
        name: 'Амортизатор',
        value: '22'
    },
    {
        name: 'Стойка',
        value: '23'
    },
    {
        name: 'Опора',
        value: '24'
    },
    {
        name: 'Пружина',
        value: '25'
    },
    {
        name: 'Втулка стабилизатора',
        value: '26'
    },
    {
        name: 'Стойка стабилизатора',
        value: '27'
    },
    {
        name: 'Передний рычаг',
        value: '28'
    },
    {
        name: 'Задний рычаг',
        value: '29'
    },
    {
        name: 'Задняя балка',
        value: '30'
    },
    {
        name: 'Рулева тяга',
        value: '31'
    },
    {
        name: 'Рулевой наконечник',
        value: '32'
    },
    {
        name: 'Подшипник ступицы',
        value: '33'
    },
    {
        name: 'Шаровая опора',
        value: '34'
    },
    {
        name: 'Пыльник шруса',
        value: '35'
    },
    {
        name: 'Шрус (граната)',
        value: '36'
    },
    {
        name: 'Сальник полуоси',
        value: '37'
    },
    {
        name: 'Подушка двигателя',
        value: '38'
    },
    {
        name: 'Коробка передач',
        value: '39'
    },
    {
        name: 'Тормозной диск',
        value: '40'
    },
    {
        name: 'Колодки передняя пара',
        value: '41'
    },
    {
        name: 'Тормозные дискии зад пара',
        value: '42'
    },
    {
        name: 'Передние тормозные колодоки',
        value: '43'
    },
    {
        name: 'Задние тормозные колодоки',
        value: '44'
    },
    {
        name: 'Тормозные барабаны',
        value: '45'
    },
    {
        name: 'Передний тормозной цилиндр',
        value: '46'
    },
    {
        name: 'Задний тормозной цилиндр',
        value: '47'
    },
    {
        name: 'Главный тормозной цилиндр',
        value: '48'
    },
    {
        name: 'Колодоки ручного тормоза',
        value: '49'
    },
    {
        name: 'Трос ручного тормоза',
        value: '50'
    },
    {
        name: 'Тормозной шланг',
        value: '51'
    },
    {
        name: 'Суппорт',
        value: '52'
    },
    {
        name: 'Тормозная жидкость',
        value: '53'
    },
    {
        name: 'Бензонасос',
        value: '54'
    },
    {
        name: 'Комплект сцепления',
        value: '55'
    },
    {
        name: 'Выжимной подшипник',
        value: '56'
    },
    {
        name: 'Масло мкпп ',
        value: '57'
    },
    {
        name: 'Масло акпп',
        value: '58'
    },
    {
        name: 'Ремень ГРМ',
        value: '59'
    },
    {
        name: 'Ремень ГРМ с гидроусилителем',
        value: '60'
    },
    {
        name: 'Ремень ГРМ с помпой',
        value: '61'
    },
    {
        name: 'Цепь ГРМ',
        value: '62'
    },
    {
        name: 'Ремень генератора',
        value: '63'
    },
    {
        name: 'ГУР',
        value: '64'
    },
    {
        name: 'Кондиционер',
        value: '65'
    },
    {
        name: 'Антифриз',
        value: '66'
    },
    {
        name: 'Термостат',
        value: '67'
    },
    {
        name: 'Радиатор',
        value: '68'
    },
    {
        name: 'Патрубок системы охлаждения',
        value: '69'
    },
    {
        name: 'Стартер',
        value: '70'
    },
    {
        name: 'Прокладка клапанной крышки',
        value: '71'
    },
]


//Взято с https://avtoklinika.com.ua/прайс-на-ремонт-автомобиля/