export const options = [
    {
        name: 'Воздушний фильтр',
        value: '7'
    },
    {
        name: 'фильтра салона',
        value: '8'
    },
    {
        name: 'масла моторного',
        value: '9'
    },
    {
        name: 'масла мост (редуктор)',
        value: '10'
    },
    {
        name: 'масла раздатки',
        value: '11'
    },
    {
        name: 'масла МКПП',
        value: '12'
    },
    {
        name: 'масла АКПП частичная (с заменой фильтра)',
        value: '13'
    },
    {
        name: 'масла АКПП частичная (без замены фильтра)',
        value: '14'
    },
    {
        name: 'свечей зажигания',
        value: '15'
    },
    {
        name: 'ремня ГУР',
        value: '16'
    },
    {
        name: 'генератора',
        value: '17'
    },
    {
        name: 'кондиционера',
        value: '18'
    },
    {
        name: 'масла ГУР',
        value: '19'
    },
    {
        name: 'топливного фильтра',
        value: '20'
    },
    {
        name: 'фильтра в баке',
        value: '21'
    },
    {
        name: 'амортизатора',
        value: '22'
    },
    {
        name: 'стойки',
        value: '23'
    },
    {
        name: 'опоры',
        value: '24'
    },
    {
        name: 'пружины',
        value: '25'
    },
    {
        name: 'втулки стабилизатора',
        value: '26'
    },
    {
        name: 'стойки стабилизатора',
        value: '27'
    },
    {
        name: 'переднего рычага',
        value: '28'
    },
    {
        name: 'заднего рычага',
        value: '29'
    },
    {
        name: 'задней балки',
        value: '30'
    },
    {
        name: 'рулевой тяги',
        value: '31'
    },
    {
        name: 'рулевого наконечника',
        value: '32'
    },
    {
        name: 'подшипника ступицы',
        value: '33'
    },
    {
        name: 'шаровой опоры',
        value: '34'
    },
    {
        name: 'пыльника шруса',
        value: '35'
    },
    {
        name: 'шруса (гранаты)',
        value: '36'
    },
    {
        name: 'сальника полуоси',
        value: '37'
    },
    {
        name: 'подушки двигателя',
        value: '38'
    },
    {
        name: 'коробки передач',
        value: '39'
    },
    {
        name: 'тормозных дисков',
        value: '40'
    },
    {
        name: 'колодкок передняя пара',
        value: '41'
    },
    {
        name: 'тормозных дисков задних пара (барабаны)',
        value: '42'
    },
    {
        name: 'передних тормозных колодок',
        value: '43'
    },
    {
        name: 'задних тормозных колодок',
        value: '44'
    },
    {
        name: 'тормозных барабанов',
        value: '45'
    },
    {
        name: 'переднего тормозного цилиндра',
        value: '46'
    },
    {
        name: 'заднего тормозного цилиндра',
        value: '47'
    },
    {
        name: 'главного тормозного цилиндра',
        value: '48'
    },
    {
        name: 'колодок ручного тормоза',
        value: '49'
    },
    {
        name: 'троса ручного тормоза',
        value: '50'
    },
    {
        name: 'тормозного шланга',
        value: '51'
    },
    {
        name: 'суппорта',
        value: '52'
    },
    {
        name: 'тормозной жидкости',
        value: '53'
    },
    {
        name: 'бензонасоса',
        value: '54'
    },
    {
        name: 'комплекта сцепления',
        value: '55'
    },
    {
        name: 'выжимного подшипника',
        value: '56'
    },
    {
        name: 'масла мкпп ',
        value: '57'
    },
    {
        name: 'масла акпп',
        value: '58'
    },
    {
        name: 'ремня ГРМ',
        value: '59'
    },
    {
        name: 'Ремень ГРМ с гидроусилителем',
        value: '60'
    },
    {
        name: 'Ремень ГРМ с помпой',
        value: '61'
    },
    {
        name: 'Цепь ГРМ',
        value: '62'
    },
    {
        name: 'Ремень генератора',
        value: '63'
    },
    {
        name: 'ГУР',
        value: '64'
    },
    {
        name: 'Кондиционер',
        value: '65'
    },
    {
        name: 'Антифриз',
        value: '66'
    },
    {
        name: 'Термостат',
        value: '67'
    },
    {
        name: 'Радиатор',
        value: '68'
    },
    {
        name: 'Патрубок системы охлаждения',
        value: '69'
    },
    {
        name: 'Стартер',
        value: '70'
    },
    {
        name: 'Прокладка клапанной крышки',
        value: '71'
    },
]


//Взято с https://avtoklinika.com.ua/прайс-на-ремонт-автомобиля/