export const options = [
    {
        name: 'Диагностика ходовой части',
        value: '1'
    },
    {
        name: 'Диагностика подвески',
        value: '2'
    },
    {
        name: 'Диагностика тормозной',
        value: '3'
    },
    {
        name: 'Диагностика трансмиссии',
        value: '4'
    },
    {
        name: 'Диагностика ЭБУ (компьютерная)',
        value: '5'
    },
    {
        name: 'Диагностика комплексная',
        value: '6'
    },
    {
        name: 'Замена фильтра воздушного',
        value: '7'
    },
    {
        name: 'Замена фильтра салона',
        value: '8'
    },
    {
        name: 'Замена масла моторного',
        value: '9'
    },
    {
        name: 'Замена масла мост (редуктор)',
        value: '10'
    },
    {
        name: 'Замена масла раздатки',
        value: '11'
    },
    {
        name: 'Замена масла МКПП',
        value: '12'
    },
    {
        name: 'Замена масла АКПП частичная (с заменой фильтра)',
        value: '13'
    },
    {
        name: 'Замена масла АКПП частичная (без замены фильтра)',
        value: '14'
    },
    {
        name: 'Замена свечей зажигания',
        value: '15'
    },
    {
        name: 'Замена ремня ГУР',
        value: '16'
    },
    {
        name: 'Замена генератора',
        value: '17'
    },
    {
        name: 'Замена кондиционера',
        value: '18'
    },
    {
        name: 'Замена масла ГУР',
        value: '19'
    },
    {
        name: 'Замена топливного фильтра',
        value: '20'
    },
    {
        name: 'Замена фильтра в баке',
        value: '21'
    },
    {
        name: 'Замена амортизатора',
        value: '22'
    },
    {
        name: 'Замена стойки',
        value: '23'
    },
    {
        name: 'Замена опоры',
        value: '24'
    },
    {
        name: 'Замена пружины',
        value: '25'
    },
    {
        name: 'Замена втулки стабилизатора',
        value: '26'
    },
    {
        name: 'Замена стойки стабилизатора',
        value: '27'
    },
    {
        name: 'Замена переднего рычага',
        value: '28'
    },
    {
        name: 'Замена заднего рычага',
        value: '29'
    },
    {
        name: 'Замена задней балки',
        value: '30'
    },
    {
        name: 'Замена рулевой тяги',
        value: '31'
    },
    {
        name: 'Замена рулевого наконечника',
        value: '32'
    },
    {
        name: 'Замена подшипника ступицы',
        value: '33'
    },
    {
        name: 'Замена шаровой опоры',
        value: '34'
    },
    {
        name: 'Замена пыльника шруса',
        value: '35'
    },
    {
        name: 'Замена шруса (гранаты)',
        value: '36'
    },
    {
        name: 'Замена сальника полуоси',
        value: '37'
    },
    {
        name: 'Замена подушки двигателя',
        value: '38'
    },
    {
        name: 'Замена коробки передач',
        value: '39'
    },
    {
        name: 'Замена тормозных дисков',
        value: '40'
    },
    {
        name: 'Замена колодкок передняя пара',
        value: '41'
    },
    {
        name: 'Замена тормозных дисков задних пара (барабаны)',
        value: '42'
    },
    {
        name: 'Замена передних тормозных колодок',
        value: '43'
    },
    {
        name: 'Замена задних тормозных колодок',
        value: '44'
    },
    {
        name: 'Замена тормозных барабанов',
        value: '45'
    },
    {
        name: 'Замена переднего тормозного цилиндра',
        value: '46'
    },
    {
        name: 'Замена заднего тормозного цилиндра',
        value: '47'
    },
    {
        name: 'Замена главного тормозного цилиндра',
        value: '48'
    },
    {
        name: 'Замена колодок ручного тормоза',
        value: '49'
    },
    {
        name: 'Замена троса ручного тормоза',
        value: '50'
    },
    {
        name: 'Замена тормозного шланга',
        value: '51'
    },
    {
        name: 'Замена суппорта',
        value: '52'
    },
    {
        name: 'Замена тормозной жидкости',
        value: '53'
    },
    {
        name: 'Замена бензонасоса',
        value: '54'
    },
    {
        name: 'Замена комплекта сцепления',
        value: '55'
    },
    {
        name: 'Замена выжимного подшипника',
        value: '56'
    },
    {
        name: 'Замена масла мкпп ',
        value: '57'
    },
    {
        name: 'Замена масла акпп',
        value: '58'
    },
    {
        name: 'Замена ремня ГРМ',
        value: '59'
    },
    {
        name: 'Замена ремня ГРМ с гидроусилителем',
        value: '60'
    },
    {
        name: 'Замена ремня ГРМ с помпой',
        value: '61'
    },
    {
        name: 'Замена цепи ГРМ',
        value: '62'
    },
    {
        name: 'Замена ремней генератора',
        value: '63'
    },
    {
        name: 'Замена ГУР',
        value: '64'
    },
    {
        name: 'Замена кондиционера',
        value: '65'
    },
    {
        name: 'Замена антифриза',
        value: '66'
    },
    {
        name: 'Замена термостата',
        value: '67'
    },
    {
        name: 'Замена радиатора',
        value: '68'
    },
    {
        name: 'Замена патрубка системы охлаждения',
        value: '69'
    },
    {
        name: 'Замена стартера',
        value: '70'
    },
    {
        name: 'Замена прокладки клапанной крышки',
        value: '71'
    },
]


//Взято с https://avtoklinika.com.ua/прайс-на-ремонт-автомобиля/