export const options = [
    {
        name: 'Диагностика ходовой части',
        value: ''
    },
    {
        name: 'Диагностика подвески',
        value: ''
    },
    {
        name: 'Диагностика тормозной',
        value: ''
    },
    {
        name: 'Диагностика трансмиссии',
        value: ''
    },
    {
        name: 'Диагностика ЭБУ (компьютерная)',
        value: ''
    },
    {
        name: 'Диагностика комплексная',
        value: ''
    },
    {
        name: 'Замена фильтра воздушного',
        value: ''
    },
    {
        name: 'Замена фильтра салона',
        value: ''
    },
    {
        name: 'Замена масла моторного',
        value: ''
    },
    {
        name: 'Замена масла мост (редуктор)',
        value: ''
    },
    {
        name: 'Замена масла раздатки',
        value: ''
    },
    {
        name: 'Замена масла МКПП',
        value: ''
    },
    {
        name: 'Замена масла АКПП частичная (с заменой фильтра)',
        value: ''
    },
    {
        name: 'Замена масла АКПП частичная (без замены фильтра)',
        value: ''
    },
    {
        name: 'Замена свечей зажигания',
        value: ''
    },
    {
        name: 'Замена ремня ГУР',
        value: ''
    },
    {
        name: 'Замена генератора',
        value: ''
    },
    {
        name: 'Замена кондиционера',
        value: ''
    },
    {
        name: 'Замена масла ГУР',
        value: ''
    },
    {
        name: 'Замена топливного фильтра',
        value: ''
    },
    {
        name: 'Замена фильтра в баке',
        value: ''
    },
    {
        name: 'Замена амортизатора',
        value: ''
    },
    {
        name: 'Замена стойки',
        value: ''
    },
    {
        name: 'Замена опоры',
        value: ''
    },
    {
        name: 'Замена пружины',
        value: ''
    },
    {
        name: 'Замена втулки стабилизатора',
        value: ''
    },
    {
        name: 'Замена стойки стабилизатора',
        value: ''
    },
    {
        name: 'Замена переднего рычага',
        value: ''
    },
    {
        name: 'Замена заднего рычага',
        value: ''
    },
    {
        name: 'Замена задней балки',
        value: ''
    },
    {
        name: 'Замена рулевой тяги',
        value: ''
    },
    {
        name: 'Замена рулевого наконечника',
        value: ''
    },
    {
        name: 'Замена подшипника ступицы',
        value: ''
    },
    {
        name: 'Замена шаровой опоры',
        value: ''
    },
    {
        name: 'Замена пыльника шруса',
        value: ''
    },
    {
        name: 'Замена шруса (гранаты)',
        value: ''
    },
    {
        name: 'Замена сальника полуоси',
        value: ''
    },
    {
        name: 'Замена подушки двигателя',
        value: ''
    },
    {
        name: 'Замена коробки передач',
        value: ''
    },
    {
        name: 'Замена тормозных дисков',
        value: ''
    },
    {
        name: 'Замена колодкок передняя пара',
        value: ''
    },
    {
        name: 'Замена тормозных дисков задних пара (барабаны)',
        value: ''
    },
    {
        name: 'Замена передних тормозных колодок',
        value: ''
    },
    {
        name: 'Замена задних тормозных колодок',
        value: ''
    },
    {
        name: 'Замена тормозных барабанов',
        value: ''
    },
    {
        name: 'Замена переднего тормозного цилиндра',
        value: ''
    },
    {
        name: 'Замена заднего тормозного цилиндра',
        value: ''
    },
    {
        name: 'Замена главного тормозного цилиндра',
        value: ''
    },
    {
        name: 'Замена колодок ручного тормоза',
        value: ''
    },
    {
        name: 'Замена троса ручного тормоза',
        value: ''
    },
    {
        name: 'Замена тормозного шланга',
        value: ''
    },
    {
        name: 'Замена суппорта',
        value: ''
    },
    {
        name: 'Замена тормозной жидкости',
        value: ''
    },
    {
        name: 'Замена бензонасоса',
        value: ''
    },
    {
        name: 'Замена комплекта сцепления',
        value: ''
    },
    {
        name: 'Замена выжимного подшипника',
        value: ''
    },
    {
        name: 'Замена масла мкпп ',
        value: ''
    },
    {
        name: 'Замена масла акпп',
        value: ''
    },
    {
        name: 'Замена ремня ГРМ',
        value: ''
    },
    {
        name: 'Замена ремня ГРМ с гидроусилителем',
        value: ''
    },
    {
        name: 'Замена ремня ГРМ с помпой',
        value: ''
    },
    {
        name: 'Замена цепи ГРМ',
        value: ''
    },
    {
        name: 'Замена ремней генератора',
        value: ''
    },
    {
        name: 'Замена ГУР',
        value: ''
    },
    {
        name: 'Замена кондиционера',
        value: ''
    },
    {
        name: 'Замена антифриза',
        value: ''
    },
    {
        name: 'Замена термостата',
        value: ''
    },
    {
        name: 'Замена радиатора',
        value: ''
    },
    {
        name: 'Замена патрубка системы охлаждения',
        value: ''
    },
    {
        name: 'Замена стартера',
        value: ''
    },
    {
        name: 'Замена прокладки клапанной крышки',
        value: ''
    },
]


//Взято с https://avtoklinika.com.ua/прайс-на-ремонт-автомобиля/